Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tildeler_over_2_3_millioner_kroner_til_utgivelse_av_samisk_skjonn-_og_faglitteratur.html.tmx
Source language: nob
Languages: sme

source: Tildeler over 2,3 millioner kroner til utgivelse av samisk skjønn- og faglitteratur
sme: Juolluda badjel 2,3 miljovnna ruvnna sámi čáppagirjjálašvuođa- ja fágagirjjálašvuođa almmuheapmái

source: Sametingsrådet har gitt produksjonsstøtte til elleve samiske litteraturprosjekt.
sme: Sámediggeráđđi lea juolludan buvttadandoarjaga oktanuppelot sámi girjjálašvuođaprošektii.

source: Prosjektene innbefatter hovedsakelig utgivelser av litteratur for barn- og unge, og utgivelser på ulike samiske språk.
sme: Prošeavttaid váldoáššit lea almmuhit girjjálašvuođa mánáide ja nuoraide, ja almmuhit iešguđet sámegielaide.

source: Henrik Olsen Kenneth Hætta Formålet med tildelingene er å fremme kvalitativ litteratur som er tilgjengelig på samiske språk.
sme: Juolludeami ulbmilin lea ovddidit kvalitatiiva girjjálašvuođa mii lea gávdnamis sámegillii.

source: – Det er viktig at spesielt samiske barn og unge har tilgang til god litteratur i ulike sjangre på sitt samiske språk, og jeg er derfor glad for at dette gjenspeiler seg i de prosjektene som har fått tildelt støtte, sier sametingsråd Henrik Olsen (NSR).
sme: – Lea dehálaš ahte erenoamážit sámi mánáin ja nuorain leat buorit girjjálašvuođat olámuttos, iešguđet šáŋŋeriin ja iežaset sámegillii, ja dan dihte lean ilus go prošeavttat mat leat ožžon doarjaga, speadjalastet dan, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Fylkesbiblioteket i Trøndelag og Árran lulesamisk senter/Hamarøy kommune satser videre på utgivelse av barne- og ungdomsbøker på henholdsvis sør- og lulesamisk.
sme: Trööndelagen fylhkengærjagåetie ja Árran julevsáme guovdásj/Hábmer suohkan áŋgiruššet viidáseappot mánáid- ja nuoraidgirjjiid almmuheami ovdii lulli- ja julevsámegillii.

source: I denne søknadsrunden har også et nytt forlag, Tjihkkom Almmudahka, fått støtte til utgivelse av en oversatt barne-/ungdomsbok til lulesamisk.
sme: Dán ohcanvuorus lea maiddái ođđa lágádus, Tjihkkom Almmudahka, ožžon doarjaga almmuhit mánáid-/nuoraidgirjji mii lea jorgaluvvon julevsámegillii.

source: Forlaget er hjemmehørende på Drag i Hamarøy kommune.
sme: Lágádus gullá Ájluktii, Hábmera suohkanis.

source: Forlaget Bárus i Kautokeino har fått støtte til to barnebøker på nordsamisk og en sangbok på nordsamisk, som også inkluderer en CD med sangene i sangboka.
sme: Guovdageainnu lágádus Bárus lea ožžon doarjaga guovtti davvisámegiel mánáidgirjái ja lávllagirjái, masa maiddái gullá CD mas leat lávllagirjji lávlagat.

source: Innenfor fagprosasjangeren har Isak Saba guovddáš i Nesseby kommune fått støtte til utgivelse av “Válddán giellan ruovttoluotta II”, som er en fagbok der teorier og metoder for vitalisering av samisk språk er tema.
sme: Fágaprosašáŋŋeris lea Isak Saba guovddáš, Unjárgga suohkanis, ožžon doarjaga almmuhit fágagirjji “Válddán giellan ruovttoluotta II”, mas sámegiela vitaliserema teoriijat ja metodat leat fáddán.

source: – Det er gledelig å se at det er stor spennvidde og stor aktivitet i samisk litteraturvirksomhet.
sme: – Illudahttá go oaidnit ahte sámi girjjálašvuođadoaibma lea viiddis ja ahte das leat ollu doaimmat.

source: Disse søkerbaserte tilskuddene kommer i tillegg til det årlige direktetilskuddet Sametinget bidrar med til de fem største samiske forlagene, sier Olsen og legger til at Sametinget fremover vil ha sterk fokus på at samiske litteraturutgivelser også skal være tilgjengelige i ebok/digital format.
sme: Dát ohcanvuđot doarjagat leat lassin jahkásaš njuolggodoarjagiidda maid Sámediggi juolluda viđa stuorámus sámi lágádussii, dadjá Olsen ja lasiha ahte Sámediggi ovddasguvlui áigu bidjat fokusa dasa ahte sámi girjjálašvuođa almmuheamit maiddái leat gávdnamis e-girjin/digitála hámis.

source: Neste søknadsfrist i tilskuddsordningen Tilskudd til prosjektstøtte til samisk litteratur er 1. mars 2021.
sme: Doarjjaortnega Doarjja girjjálašvuođa buvttadeapmái boahtte ohcanáigemearri lea njukčamánu 1. beaivvi 2021.

source: Oversikt over utgivelser av samisk litteratur, høsten 2020
sme: Geahča buot juolludemiid girjjálašvuhtii

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR) , 907 75 219, henrik.olsen@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
